LEXICON_RU = {
    "forward": ">>",
    "backward": "<<",
    "/start": "<b>Привет, читатель!</b>\n\nЭто бот, в котором "
              'ты можешь прочитать книгу Энтони Бёрджесса "Заводной '
              'апельсин"\n\nЧтобы посмотреть список доступных '
              "команд - набери /help",
    "/help": "<b>Это бот-книга</b>\n\nДоступные команды:\n\n/beginning - "
             "перейти в начало книги\n/continue - продолжить "
             "чтение\n/bookmarks - посмотреть список закладок\n/help - "
             "справка по работе бота\n\nЧтобы сохранить закладку - "
             "нажмите на кнопку с номером страницы\n\n<b>Приятного чтения!</b>",
    "/bookmarks": "<b>Это список ваших закладок:</b>",
    "edit_bookmarks": "<b>Редактировать закладки</b>",
    "edit_bookmarks_button": "❌ РЕДАКТИРОВАТЬ",
    "del": "❌",
    "cancel": "ОТМЕНИТЬ",
    "no_bookmarks": "У вас пока нет ни одной закладки.\n\nЧтобы "
                    "добавить страницу в закладки - во время чтения "
                    "книги нажмите на кнопку с номером этой "
                    "страницы\n\n/continue - продолжить чтение",
    "cancel_text": "/continue - продолжить чтение",
    "unknown_command_text": "Я вас не понимаю. Нажмите /help чтобы увидеть список доступных команд"
}


LEXICON_COMMANDS_RU = {
    "/beginning": "В начало книги",
    "/continue": "Продолжить чтение",
    "/bookmarks": "Мои закладки",
    "/help": "Справка по работе бота",
}